Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_jarjestaytymiskokous_pidetaan_27_-28_2_2020.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien järjestäytymiskokous pidetään 27.-28.2.2020
sms: Sääʹmteeʹǧǧ riâššõõttâmsåbbar ââʹnet 27.-28.2.2020

source: Toimikaudeksi 2020-2023 asetetun Saamelaiskäräjien järjestäytymiskokous pidetään 27.-28.2.2020 Sajoksessa, Inarissa.
sms: Tuåimmpââjas 2020 – 2023 šiõttuum Sääʹmteeʹǧǧ riâššõõttâmsåbbar ââʹnet 27.-28.2.2020 Sajoozzâst, Aanrest.

source: Kokous alkaa 27.2.2020 klo 10.
sms: Sååbbar älgg 27.2.2020 čiâss 10.

source: Toimikaudeksi 2020-2023 asetetun Saamelaiskäräjien vanhin jäsen Kari Kyrö toimii Saamelaiskäräjien ensimmäisen kokouksen koollekutsujana.
sms: Tuåimmpââjas 2020 – 2023 šiõttuum Sääʹmteeʹǧǧ puärrsõmâs vuäzzlaž Kari Kyrö tuåimmai Sääʹmteeʹǧǧ vuõssmõs såbbar kåččjen.

source: Ennen järjestäytymiskokousta Saamelaiskäräjien jäsenille ja varajäsenille järjestetään seminaari Saamelaiskäräjien toiminnan perusteista.
sms: Sääʹmteeʹǧǧ vuäzzlaid da väärrvuäzzlaid ââʹnet seminaar Sääʹmteeʹǧǧ tuåimmjem vuâđai pirr õuʹddel riâššõõttâmsåbbar.

source: Toimialakohtaiset perehdyttämisseminaarit järjestetään maalis-huhtikuun aikana.
sms: Tuåimmsuõʹrjid kuõskki härjjnâʹttemseminaarid ââʹnet pâʹzzlâšttam-njuhččmannu äiʹǧǧen.

source: Järjestäytymiskokouksessa Saamelaiskäräjät valitsee keskuudestaan puheenjohtajan ja kaksi varapuheenjohtajaa, asettaa hallituksen sekä asiantuntijalautakunnat ja käy lähetekeskustelun Saamelaiskäräjien vaalikauden toiminta- ja talousohjelman 2020-2023 perusteista ja sisällöstä.
sms: Riâššõõttâmsåbbrest Sääʹmteeʹǧǧ vaʹlljad kõskkvuõđstes saǥǥjååʹđteei da kuõʹhtt väärrsaaǥǥjååʹđteei, siõttat halltõõzz da äʹšštobddiluʹvddkooʹddid da âânn vuõltteemsaǥstõõllmõõžž Sääʹmteeʹǧǧ toiʹmmjem- da täällprogramm 2020-2023 vuâđain da siiskõõzzâst.

source: Saamelaiskäräjien jäsenet v. 2020-2023
sms: Sääʹmteeʹǧǧ vuäzzla iiʹjjin 2020-2023

source: Saamelaiskäräjien kokous kokoontuu 4-5 kertaa vuodessa yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sms: Sääʹmteeʹǧǧ sååbbar noorââtt 4-5 vuâra eeʹjjest tääujmõsân Sääʹmkulttuurkõõskõs Sajoozzâst Aanrest.

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
sms: Såbbar lie õlmmâz da tõid vuäitt seuʹrrjed pääiʹǩ âʹlnn parlameʹnttkueʹrncest leʹbe livestream mieʹldd addrõõzzâst www.samediggi.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sms: Parlameʹnttkueʹrncest tuʹlǩǩeemaparaatt lie ǩiõččji ââʹnnmest.

source: Suoran lähetyksen kautta on mahdollista kuunnella tulkattua kieltä salissa kuullun kielen lisäksi.
sms: Vuõigg vuõlttõõzz pääiʹǩ vuäitt kulddled kueʹrncest kullum ǩiõl lââʹssen tuʹlǩǩuum ǩiõl.

source: Kokousasiakirjat löytyvät dokumenteista täältä .
sms: Sååbbaräʹššǩeeʹrj käunnʼje dokumeeʹntin tääiʹben .

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sms: Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
